Repository: svetlemodry/omegat-en-cs
Catalog: omegat/project_save.tmx
Source language: en
Languages: cs

source: Fuel Economy (min)
cs: Palivová úspora (min)

source: Fuel Log
cs: Palivový log

source: Fuel Price
cs: Cena paliva

source: Fuel Price (%1$s)
cs: Cena paliva (%1$s)

source: Fuel Price (avg)
cs: Cena paliva (prům)

source: Fuel Purchased
cs: Palivo zakoupeno

source: Full Screen Now Playing
cs: Celá obrazovka právě hraje

source: Full width of the browser
cs: Plná šířka prohlížeče

source: Gallons
cs: Galonů

source: Gender
cs: Pohlaví

source: General
cs: Všeobecné

source: General I/O error.
cs: Obecná I/O chyba.

source: General Options
cs: Všeobecná nastavení

source: General Settings
cs: Hlavní nastavení

source: General preferences
cs: Všeobecné možnosti

source: General settings
cs: Hlavní nastavení

source: Generate
cs: Generovat

source: Generate SSH key pair
cs: Generovat SSH klíč

source: Get SHA-256 hash of this installed APK file (can be copied to clipboard).
cs: Získat SHA-256 hash souboru APK této aplikace (lze zkopírovat do schránky).

source: Getting latest ShapeShift info for this trade.
cs: Získávání nejnovějších informací ShapeShift pro tento obchod.

source: Getting latest ShapeShift market info.
cs: Získat nejnovější obchodní informace ShapeShift.

source: Gift already offered
cs: Dárek již darován

source: Gift idea
cs: Nápad na dárek

source: Gift management for :name
cs: Správa dárků pro :name

source: Gifts
cs: Dárků

source: Gifts already offered
cs: Dárek již darován

source: Girl
cs: Děvče

source: Go back to bright at
cs: Přejít zpět na jas při

source: Go to Accounts and Sync
cs: Přejít na Účty a synchronizaci

source: Go to Settings
cs: Přejít do Nastavení

source: Go to a contact and tag a friend, right below the name.
cs: Přejděte na kontakt a otagujte přitele hned pod jeho jménem.

source: Go to bookmark
cs: Přejít na záložku

source: Go to settings to configure Sentinel.
cs: Jděte do nastavení pro konfiguraci aplikace Sentinel.

source: Go up a directory
cs: Nadřazený adresář

source: Got a few minutes and want to help improve this app?
cs: Máte minutku a chcete pomoci vylepšit tuto aplikac?

source: Grant admin privileges
cs: Povolit administrátorská oprávnění

source: Grant membership
cs: Povolit členství

source: Grant presence updates
cs: Povolit aktualizace stavu

source: Green
cs: Zelená

source: Grid (works best in offline mode)
cs: Mřížka (pracuje nejlépe v offline módu)

source: Groups
cs: Skupiny

source: HTML Viewer
cs: HTML prohlížeč

source: HTTP error: %s
cs: HTTP chyba: %s

source: Hangout with
cs: Setkání s

source: Happened on :date
cs: Stalo se :date

source: Haptic feedback
cs: Hmatová zpětná vazba

source: Has to be greater 0
cs: Musí být větší než 0

source: Headphone Disconnect Behavior
cs: Akce při odpojení sluchátek

source: Hello blank fragment
cs: Prázdný ahoj fragment

source: Hello world!
cs: Ahoj světe!

source: Help
cs: Pomoc

source: Here are the advantages:
cs: Zde jsou výhody:

source: Hi :username
cs: Ahoj :username

source: Hide FAB in Comics Screen
cs: Skrýt FAB na obrazovce komixů

source: Hide FAB in Favorites Screen
cs: Skrýt FAB na obrazovce oblíbených

source: Hide FAB in…
cs: Skrýt FAB v…

source: Hide Floating Action Button
cs: Skrýt plovoucí tlačítko akcí

source: Hide calculation
cs: Skrýt kalkulaci

source: Hide details
cs: Skrýt detaily

source: Hide donation button
cs: Skrýt tlačítko pro darování

source: Hide offline
cs: Skrýt nepřipojené

source: Hide read articles
cs: Skrýt přečtené články

source: Hide read comics
cs: Skrýt přečtené komixy

source: Hide status bar icon
cs: Skrýt stavovou ikonu

source: Hides the Floating Action Button.
cs: Skryje plovoucí tlačítko akcí.

source: Highest
cs: Nejvyšší

source: Hight
cs: Vysoká

source: Hint or Question
cs: Nápověda nebo Otázka

source: History
cs: Historie

source: How much information to show on notifications
cs: Množství zobrazovaných informací

source: How much would you like to donate?
cs: Kolik chcete přispět?

source: However, you will not be refunded for the current month.
cs: Platba za aktuální měsíc ale nebude vracena.

source: I confirm that I want to invite this user to my account.
cs: Potvrzuji, že chci pozvat tohoto uživatele do svého účtu.

source: I do not know this person's age
cs: Neznám věk této osoby

source: I know the exact birthdate of this child, which is
cs: Vím přesné datum narození tohoto dítěte, které je

source: I know the exact birthdate of this person, which is
cs: Vím přesné datum narození této osoby, které je

source: I really need someone with graphical experience to make the app nicer to the eye :) Maybe someone who can draw for icons, images...But also programmers who fix bugs, or implement new ones (features not bugs ;)\nAlso ideas for new features are always appreciated!\n\nThis app is free software licensed under the GPLv3\nhttps://www.gnu.org/licenses/gpl-3.0.html.
cs: Opravdu potřebuji někoho se zkušeností s prací s grafikou, aby aplikace získala hezčí vzhled. Možná někdo, kdo umí kreslit ikony a obrázky... Ale také programátory opravující chyby nebo implementující nové funkce.\nNápady na nové funkce jsou také vítány!\n\nTato aplikace je svobodný software licencovaný pod GPLv3\nhttps://www.gnu.org/licenses/gpl-3.0.html.

source: I've written down my recovery words
cs: Má slova obnovovacího semínka jsou zapsána

source: I've written down my words
cs: Mám svá slova zapsána

source: I/O Error decrypting file
cs: I/O chyba dešifrování souboru

source: I/O error: %s
cs: I/O chyba: %s

source: If copied, it may be visible to other applications.
cs: Pokud zkopírováno, může být zviditelněno jiným aplikacím.

source: If shared, it may be read to other applications.
cs: Pokud sdíleno, může být načteno jinými aplikacemi.

source: If the error persists, reinstall Sentinel.
cs: Pokud chyba přetrvá, přeinstalujte Sentinel.

source: If you and your contact have a secret in common that no one else knows (like an inside joke or simply what you had for lunch the last time you met) you can use that secret to verify each other's fingerprints.\n\nYou provide a hint or a question for your contact who will respond with a case-sensitive answer.
cs: Pokud máte vy i váš kontakt společné tajemství které neví nikdo jiný (něco jako společný vtip nebo co jste spolu měli k obědu při svém posledním setkání), můžete toto tajemství použít pro ověření pravosti svých šifrovacích otisků.\n\nZadáte nápovědu nebo otázku a kontakt na ni správně odpoví.

source: If you delete your account your entire conversation history will be lost
cs: Pokud smažete svůj účet celá historie konverzací bude ztracena

source: If you encounter a bug that is clearly related to DAVdroid, enter it on <a href="https://github.com/rfc2822/davdroid">Github issues</a> instead of contacting us directly or giving a poor rating for the app.</b></p> Open-source <p>DAVdroid is designed to be an open-source project from the very first beginning.
cs: Pokud narazíte na chybu v aplikaci DAVdroid, nahlaste ji na portálu <a href="https://github.com/rfc2822/davdroid">Github</a> místo přímého kontaktování vývojářů nebo vyplnění špatného hodnocení.</b></p> Open-source <p>DAVdroid is designed to be an open-source project from the very first beginning.

source: If you indicate an exact birthdate for this child, we will create a new reminder for you - so you'll be notified every year when it's time to celebrate this child's birthdate
cs: Pokud zadáte přesné datum narození tohoto dítěte, bude vytvořeno nové upozornění - takže budete každoročně upozorněni na oslavu narozenin dítěte.

source: If you indicate an exact birthdate for this person, we will create a new reminder for you - so you'll be notified every year when it's time to celebrate this person's birthdate
cs: Pokud zadáte přesné datum narození pro tuto osobu, bude vytvořeno nové upozornění - takže budete každoročně upozorněni na oslavu narozenin.

source: If you indicate an exact birthdate for this person, we will create a new reminder for you - so you'll be notified every year when it's time to celebrate this person's birthdate.
cs: Pokud zadáte přesné datum narození pro tuto osobu, bude vytvořeno nové upozornění - takže budete každoročně upozorněni na oslavu narozenin.

source: If you like this application, please give rate us on Google Play Store
cs: Pokud se vám tato aplikace líbí, ohodnoťte ji v Obchodě Google Play

source: If you need to delete this contact,
cs: Pokud potřebujete smazat tento účet,

source: If you see some blank comics, this option should fix it by re-downloading them
cs: Pokud vidíte prázdné komixy, tato možnost je napraví novým stažením

source: If you want to change those dates, edit the birthdate of the contacts.
cs: Pokud chcete změnit tato data, upravte datum narození kontaktů.

source: Ignore
cs: Ignorovat

source: Ignore Leading 'The' in Artist Names
cs: Vypustit 'The' ze jmen umělců

source: Image URL
cs: URL obrázku

source: Image file offered for download
cs: Byl nabídnut obrázek ke stažení

source: Image is too large
cs: Obrázek je příliš velký

source: Image received.
cs: Byl přijat obrázek.

source: Image transmission failed
cs: Přenos obrázku selhal

source: Import SSH key
cs: Importovat SSH klíč

source: Import complete.
cs: Import kompletní.

source: Import contacts in your account
cs: Importovat kontakty do svého účtu

source: Import data
cs: Importovat data

source: Import database
cs: Importovat databázi

source: Import failed.
cs: Import selhal.

source: Import report
cs: Importovat report

source: Import vCard
cs: Importovat vCard

source: Import your contacts from a vCard file
cs: Importovat kontakty z vCard souboru

source: Imported
cs: Importováno

source: Importing report
cs: Report importu

source: Importing…
cs: Importuji...

source: In order to be able to downgrade, you need to pass the checklist below:
cs: K přechodu na bezplatnou verzi musíte projít seznam níže:

source: In progress
cs: Probíhá

source: Include
cs: Vložit

source: Include alt text when sharing
cs: Vložit alternativní text při sdílení

source: Include comic link
cs: Vložit odkaz komixu

source: Incompatible server
cs: Nekompatibilní server

source: Increase font size
cs: Zvětšit písmo

source: Indicate food preferences
cs: Zapsat upřednostňované potraviny

source: Indicate them here so you will remember it next time you invite them for dinner
cs: Poznačte si to zde, abyste si vzpoměli před příštím pozváním na večeři

source: Informations
cs: Informace

source: Initial mileage
cs: Výchozí najetá vzdálenost

source: Input options
cs: Nastavení zadávání

source: Install
cs: Instalovat

source: Insufficient Data
cs: Nedostatečná data

source: Insufficient funds
cs: Nedostatečné prostředky

source: Internal exception occurred
cs: Došlo k vnitřní výjimce

source: Internal storage
cs: Vnitřní úložiště

source: Interval between updates check (minutes)
cs: Časový interval mezi aktualizacemi (minuty)

source: Invalid %1$s value.
cs: Neplatná hodnota %1$s.

source: Invalid URI: %s
cs: Neplatné URI: %s

source: Invalid amount
cs: Neplatná částka

source: Invalid fuel price value.
cs: Neplatná hodnota ceny paliva.

source: Invalid input: Number has to be >= %1$d and <= %2$d
cs: Neplatný vstup: Číslo musí být >= %1$d a <= %2$d

source: Invalid odometer value.
cs: Neplatná hodnota počítadla kilometrů.

source: Invalid phonelist received from server.
cs: Přijat neplatný seznam telefoních čísel ze serveru.

source: Invalid server address
cs: Neplatná adresa serveru

source: Invalid total cost value.
cs: Neplatná hodnota celkových nákladů.

source: Invalid transaction attempt
cs: Neplatný pokus transakce

source: Invalid vehicle name.
cs: Neplatné jméno vozidla.

source: Invalid vehicle tank size.
cs: Neplatná velikost nádrže vozidla.

source: Invert comic colors
cs: Obrátit barvy komixu

source: Invite Contact
cs: Pozvat kontakt

source: Invite a new user
cs: Pozvat nového uživatele

source: Invite a new user by email to your account
cs: Pozvat emailem nového uživatele k tomuto účtu

source: Invite someone
cs: Někoho pozvat

source: Invite user by email
cs: Pozvat uživatele emailem

source: Invoices
cs: Faktury

source: Is there something you want to be reminded of about :name?
cs: Je něco na co chcete být upozorňováni pro osobu :name?

source: It can show clipboard history in notification.
cs: Umí zobrazit historii schránky v upozorněních.

source: It costs $:price every month.
cs: Měsíční náklady $:price.

source: It looks like you don't have any tasks about :name yet
cs: Zdá se, že zatím nemáte žádné úkoly pro :name

source: It might take several minutes to process the export - please be patient and do not spam the button.
cs: Zpracování exportu může zabrat až několik minut - buďte prosím trpěliví a neklikejte vícekrát.

source: It might take up to 1 minute to upload the contacts and process them.
cs: Nahrání a zpracování kontaktů může zabrat až 1 minutu.

source: It seems invalid.
cs: Vypadá neplatný.

source: It will also be highlighted in the comic list
cs: Bude také zvýrazněna v seznamu komixů

source: It works like a wiki for online(streaming) radio stations.\n\nContact:\nsegler_alex@web.de\n\nBugtracker:\nhttps://github.com/segler-alex/RadioDroid/issues\n\nIf you like this software and want to help, feel free to send me an email.
cs: Web funguje ve stylu wiki pro online (streamované) radiostanice.\n\nKontakt:\nsegler_alex@web.de\n\nHlášení chyb:\nhttps://github.com/segler-alex/RadioDroid/issues\n\nPokud se vám tento software líbí a chtěli byste pomoci, můžete mi poslat email.

source: Its domain name will be used to auto-detect service settings.
cs: Její doménová adresa bude použita pro automatické zjištění nastavení služby.

source: JAN
cs: LED

source: JUL
cs: ČEC

source: JUN
cs: ČEN

source: Job title (optional)
cs: Pracovní pozice (volitelné)

source: Join
cs: Vstoupit

source: Join Conference
cs: Připojit ke konferenci

source: Journal
cs: Deník

source: Jump Back
cs: Skočit zpět

source: Jump to date…
cs: Přeskočit na datum...

source: Jump to today
cs: Přeskočit na dnes

source: Just kidding.
cs: Si dělám legraci.

source: Keep service in foreground
cs: Ponechat službu v popředí

source: Keep track of what you've done with :name in the past, and what you've talked about
cs: Udržujte informace o tom co jste dělali v minulosti společně s :name a o čem jste hovořili

source: Keep tracks of things you need to do for :name
cs: Udržovat přehled o detailech pro :name

source: Keys
cs: Klíče

source: Kids
cs: Dětí

source: Kilometers
cs: Kilometrů

# Kilometers per gallon (KPG)
source: Kilometers per gallon\n(KPG)
cs: Kilometrů na galon\n(KPG)

# Kilometers per liter (KM/L)
source: Kilometers per liter\n(KM/L)
cs: Kilometrů na litr\n(KM/L)

source: Label
cs: Štítek

source: Landscape
cs: Na šířku

source: Language
cs: Jazyk

source: Language used in the app
cs: Jazyk použitý v aplikaci

source: Languages
cs: Jazyky

source: Large
cs: Velký

source: Large comic images
cs: Velké obrázky komixu

source: Last activity together: :date
cs: Poslední společná aktivita: :date

source: Last activity together: unknown
cs: Poslední společná aktivita: neznámo

source: Last called: :date
cs: Poslední telefonát: :date

source: Last called: unknown
cs: Poslední telefonát: neznámo

source: Last consulted:
cs: Naposledy konzultováno:

source: Last edited contacts
cs: Naposledy upravované kontakty

source: Last name (Optional)
cs: Příjmení (volitelné)

source: Last name first (Doe John)
cs: Příjmení první (Vomáčka Josef)

source: Latest Comic
cs: Nejnovější komix

source: Latest actions
cs: Nejnovější změny

source: Latest comic
cs: Nejnovější komix

source: Launch synchronization now
cs: Spustit synchronizaci

source: Launch the service to access the journal.
cs: Spustit službu pro přístup k logu.

source: Launch to Overview Mode
cs: Spustit mód Náhledu

source: Layout
cs: Vzhled

source: Leave
cs: Odejít

source: Leave it empty if there is no passphrase.
cs: Nechte prázdné pokud je bez hesla.

source: Length
cs: Délka

source: Let your contact know when you have received and read a message
cs: Dá vědět kontaktům, že zpráva byla přijata a přečtena

source: License
cs: Licence

source: Licenses
cs: Licence

source: Light
cs: Světlý

source: Lime
cs: Citrónová

source: Link
cs: Odkaz

source: Link to the web page (optional)
cs: Odkaz na webovou stránku (volitelné)

source: LinkedIn profile (optional)
cs: LinkedIn profil (volitelné)

source: List
cs: Seznam

source: List of contacts
cs: Seznam kontaktů

source: List of people
cs: Seznam osob

source: Listen system clipboard in background.
cs: Naslouchat systémové schránce na pozadí.

source: Liters
cs: Litrů

# Liters per 100 kilometers (L/100KM)
source: Liters per 100 kilometers\n(L/100KM)
cs: Litrů na 100 kilometrů\n(L/100KM)

source: Load large images if available (e.g. #657).
cs: Načítat velké obrázky pokud jsou dostupné (např. #657).

source: Loading Comics…
cs: Načítání komixů…

source: Loading Latest Comic…
cs: Načítání nejnovějšího komixu…

source: Loading Random Comic…
cs: Načíst náhodný komix…

source: Loading Search Results…
cs: Načítání výsledků vyhledávání…

source: Loading articles…
cs: Načítání článků…

source: Loading article…
cs: Načítání článku…

source: Loading thread…
cs: Načítání vlákna…

source: Loading...
cs: Načítání...

source: Location sharing is disabled
cs: Sdílení umístění je vypnuto

source: Login failed
cs: Přihlášení selhalo

source: Login or password incorrect
cs: Nesprávné jméno nebo heslo

source: Login with URL and user name
cs: Přihlášení s URL a uživatelským jménem

source: Login with email address
cs: Přihlášení s emailovou adresou

source: Logout
cs: Odhlásit

source: Long click to copy.
cs: Dlouhý klik pro zkopírování.

source: Long click to edit.
cs: Dlouhý klik pro úpravu.

source: Long press button to change position.
cs: Dlouze stlačit tlačítko pro změnu pozice.

source: Long press the button to get to the previous comic!
cs: Stiskněte dlouze tlačítko pro zobrazení předchozího komixu!

source: Long tap
cs: Dlouhý dotyk

source: Long tap or single tap
cs: Dlouze podržet nebo jednou ťuknout

source: Longest break
cs: Nejdelší pauza

source: Longest streak
cs: Nejdelší řada

source: Low
cs: Nízká

source: Lowest
cs: Nejnižší

source: Lunch with
cs: Oběd s

source: MAR
cs: BŘE

source: MAY
cs: KVĚ

source: MTWTFSS
cs: PÚSČPSN

source: Make sure data is accurate before uploading, as you can't undo the upload.
cs: Ověřte správnost dat před jejich nahráním, nahrání nelze vzít zpět.

source: Man
cs: Muž

source: Manage Accounts
cs: Nastavení účtů

source: Manage accounts
cs: Nastavení účtů

source: Manage debts you owe to :name or :name owes you
cs: Spravovat dluh pro :name nebo :name dlužící mně

source: Manage sync accounts
cs: Spravovat synchronizované účty

source: Manage your gifts ideas and the ones you've offered to :name
cs: Udržujte přehled o nápadech na dárky a o dárcích, které jste darovali osobě :name

source: Manual
cs: Ručně

source: Manual backup
cs: Manuální záloha

source: Manually verify
cs: Ruční ověření

source: Mark all as read
cs: Označit vše jako přečtené

source: Mark all as unread
cs: Označit vše jako nepřečtené

source: Mark as complete
cs: Označit jako hotové

source: Mark as read
cs: Označit jako přečtené

source: Mark as unread
cs: Označit jako nepřečtené

source: Match with
cs: Spárovat s

source: Match with…
cs: Spárovat s…

source: Max messages to send per sync
cs: Maximální počet zpráv pro odeslání na synchronizaci

source: Maximum 1200 pixels wide
cs: Maximálně 1200 pixelů široký

source: May decrease performance on older devices
cs: Může snížit výkon na starších přístrojích

source: May fix layout issues on some devices
cs: Může spravit problémy s rozvržením na některých přístrojích

source: Maybe no SD-card or it's full.
cs: Možná chybí SD karta nebo je plná.

source: Maybe you don’t have the proper private key.
cs: Možná nemáte správný privátní klíč.

source: Maybe you ran out of storage space?
cs: Že by již nebylo volné místo?

source: Maybe you should get yourself a coffee or something…
cs: Radši si skoč pro kafe nebo tak něco...

source: Medium
cs: Střední

source: Member
cs: Člen

# Message :
source: Message : \n
cs: Zpráva : \n

source: Message copied to clipboard
cs: Zpráva zkopírována do schránky

# Message from jgit:
source: Message from jgit: \n
cs: Zpráva od jgit: \n

source: Message options
cs: Možnosti zpráv

source: Message text
cs: Text zprávy

# Middle - with status bar icon. At the middle of notifications.
source: Middle - with status bar icon.\nAt the middle of notifications.
cs: Střední - s ikonou ve stavovém řádku.\nUprostřed seznamu upozornění.

source: Middle name (Optional)
cs: Prostřední jméno (volitelné)

source: Miles
cs: Mil

# Miles per gallon (MPG)
source: Miles per gallon\n(MPG)
cs: Mil na galon\n(MPG)

source: Minutes before turning off WiFi:
cs: Minut před vypnutím WiFi:

source: Missing capabilities: %s
cs: Chybějící možnosti: %s

source: Missing presence updates from contact
cs: Chybí informace o změnách stavu kontaktu

source: Missing public key announcements
cs: Chybí oznámení o veřejném klíči

source: Mnemonic or hex seed
cs: Paměťová nápověda nebo hex semínko

source: Mnemonic/seed
cs: Paměťová nápověda/semínko

source: Mobile
cs: Mobil

source: Moderator
cs: Moderátor

source: Modified conference options!
cs: Nastavení konference upravena!

source: Monica on GitHub
cs: Monica na GitHubu

source: Monica uses <a href="https://stripe.com">Stripe</a> to process your payments securely.
cs: Monica používá <a href="https://stripe.com">Stripe</a> k bezpečnému zpracování plateb.

source: Month(s)
cs: Měsíc(e)

source: Months
cs: Měsíce

source: More
cs: Více

source: More apps
cs: Další aplikace

source: More details
cs: Více detailů

source: More info
cs: Více informací

source: Mostly used for self-hosted services.
cs: Nejčastější volba pro vlastní servery.

source: Move down
cs: Posunout níž

source: Move up
cs: Posunout výš

source: Moving folders and files …
cs: Přesouvám adresáře a soubory …

source: Multiple entries per day
cs: Několik zápisů za den

source: Multiple taps on a day will be counted.
cs: Několikanásobná tuknutí za den budou počítána.

source: Music Playback Service
cs: Služba přehrávání hudby

source: Music Playing
cs: Přehrávání hudby

source: Must not be empty
cs: Nesmí být prázdný

source: My CalDAV/CardDAV Account
cs: Můj CalDAV/CardDAV účet

source: My Groups
cs: Moje skupiny

source: My ticks
cs: Moje značky

source: My tracks
cs: Moje stopy

source: NOV
cs: LIS

source: Nah... later
cs: Ne... později

source: Name
cs: Jméno

source: Name of the photo
cs: Jméno fotografie

source: Name order
cs: Řazení jmen

source: Need write permission for recording!
cs: Pro nahrávání jsou nutná práva pro zápis!

source: Networking
cs: Sítě

source: Never
cs: Nikdy

source: Never ask again
cs: Již se neptat

source: Never match
cs: Nikdy nepárovat

source: Never send crash reports
cs: Neodesílat detaily o pádu aplikace

source: New Arch Linux Updates
cs: Nové aktualizace pro Arch Linux

source: New Backup
cs: Nová záloha

source: New Clip
cs: Nový klip

source: New Comic!
cs: Nový komix!

source: New What If!
cs: Nové What If!

source: New account
cs: Nový účet

source: New comics will be added automatically
cs: Nové komixy budou přidány automaticky

source: New comics will be added automatically.
cs: Nové komixy budou přidány automaticky.

source: New conversation
cs: Nová konverzace

source: New feature: Auto night mode!
cs: Nová možnost: Automatický noční mód!

source: New feature: Custom themes!
cs: Nová možnost: Vlastní vzhledy!

source: New password
cs: Nové heslo

source: New updates names
cs: Jména nových aktualizací

source: Newly taken only
cs: Pouze nové

source: Next
cs: Další

source: Next &raquo;
cs: Další &raquo;

source: Nickname is already in use
cs: Přezdívka se již používá
